OpenFOAM-2.4.0/tutorials/lagrangian/reactingParcelFilmFoam/splashPanel/constant/foam.inp
species
(
    O2
    H2O
    N2
)
;

reactions
{}
